export const questsData = [
  { id: 1, title: 'Исчезновение Санты' },
  { id: 2, title: 'Телепорт в беде' },
  { id: 3, title: 'Потерянный список хороших детей' },
  { id: 4, title: 'Переговоры с Гринчем' },
  { id: 5, title: 'Лаборатория холодных следов' },
  { id: 6, title: 'Охота за Ледяным Грабителем' },
  { id: 7, title: 'Взлом морозной камеры' },
  { id: 8, title: 'Побег из ледяной катакомбы' },
  { id: 9, title: 'Ремонт саней и подготовка к вылету' },
  { id: 10, title: 'Финальная битва: Спасти праздник' },
];